brew "act"
brew "awk"
brew "bat"
brew "bats-core"
brew "colima"
brew "docker"
brew "docker-compose"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "glow"
brew "git-delta"
brew "git-gui"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "mysql", restart_service: :changed
brew "tmux"
brew "uv"
brew "zsh"
cask "dotnet-sdk"
cask "dotnet-sdk@9"
cask "sequel-ace"
